xorg-xwayland
pipewire
pipewire-alsa
pipewire-audio
pipewire-jack
pipewire-pulse
wireplumber
acpi
apparmor
irqbalance
firewalld
rsync
chrony
dkms
mako
wofi
libnotify
polkit-kde-agent
mpv
qt5ct
qt5-wayland
qt6-wayland
lxappearance
grim
slurp
zsh
zsh-completions
lsd
fzf
ripgrep
bat
playerctl
ffmpeg
wl-clipboard
xdg-user-dirs
net-tools
swappy
pamixer
foot
zathura
zathura-pdf-mupdf
wf-recorder
brightnessctl
swayidle
pavucontrol
mpd
mpc
imagemagick
swaybg
wildmidi
timidity++
ytfzf
ncdu
duf
vnstat
inxi
lolcat
figlet
nyancat
sl
cowsay
pass
wget
cool-retro-term
taskell
usbutils
udiskie
zenity
python-pip
trash-cli
fd
man
xdotool
neovim
papirus-icon-theme
profile-sync-daemon
xterm
progress
tokei
procs
npm
kitty
logseq-desktop
translate-shell
hub
navi
nvtop
socat
ttf-jetbrains-mono-nerd
newsboat
himalaya
keepassxc
qemu
virt-manager
virt-viewer
dnsmasq
vde2
bridge-utils
openbsd-netcat
libguestfs
libvirt
xclip
st
songrec
httpie
pv
downgrade
neofetch
openvpn
kcalc
inetutils
bluez
bluez-utils
bluez-libs
bluez-hid2hci
xh
fortune-mod
python-pyopenssl
python-pycryptodomex
graphviz
shellcheck
wlogout
sddm-theme-astronaut
hblock
cyberchef-electron
