kitty
zsh
zsh-completions
lsd
fzf
ripgrep
bat
fd
wl-clipboard
zathura
zathura-pdf-mupdf
ncdu
duf
trash-cli
newsboat
neofetch
neovim
expac
gamemode
dbus-broker
cava
blanket
cmatrix
nautilus
xterm
xdotool
nsxiv
ffsend
qt5-wayland
qt6-wayland
xdg-desktop-portal-gnome
profile-sync-daemon
vnstat
apparmor
irqbalance
chrony
