grub-btrfs
snap-pac
snapper
pipewire
pipewire-pulse
pipewire-alsa
wireplumber
apparmor
irqbalance
firewalld
chrony
dkms
mako
wofi
libnotify
polkit-kde-agent
mpv
qt5ct
qt5-wayland
qt6-wayland
lxappearance
grim
slurp
zsh
zsh-completions
lsd
fzf
ripgrep
bat
playerctl
ffmpeg
wl-clipboard
xdg-user-dirs
swappy
pamixer
zathura
wf-recorder
brightnessctl
swayidle
hblock
pavucontrol
mpd
mpc
ncmpcpp
imagemagick
swaybg
wildmidi
timidity++
ytfzf
ncdu
duf
opencl-mesa
vnstat
inxi
lolcat
figlet
nyancat
sl
cowsay
pass
tmux
tmuxp
wget
cool-retro-term
taskell
usbutils
udiskie
zenity
slop
python-pip
htb-tools
athena-welcome
freeplane
trash-cli
fd
man
xdotool
neovim
xterm
dragon
progress
tokei
procs
npm
kitty
ttf-jetbrains-mono
logseq-desktop
translate-shell
hub
navi
qutebrowser
