linux-zen-headers
pipewire
pipewire-pulse
pipewire-alsa
pipewire-jack
wireplumber
apparmor
irqbalance
firewalld
chrony
dkms
alacritty
neovim
mako
wofi
libnotify
polkit-kde-agent
imv
mpv
qt5ct
qt5-wayland
lxappearance
grim
slurp
zsh
zsh-completions
lsd
fzf
ripgrep
bat
playerctl
ffmpeg
wl-clipboard
xdg-user-dirs
swappy
pamixer
feh
zathura
wf-recorder
brightnessctl
swayidle
hblock
pavucontrol
mpd
mpc
ncmpcpp
imagemagick
swaybg
wildmidi
timidity++
ytfzf
ncdu
duf
opencl-mesa
vnstat
xcp
inxi
lolcat
figlet
nyancat
sl
cowsay
pass
tmux
tmuxp
wget
cool-retro-term
taskell
usbutils
udiskie
archlinux-logout-git
zenity
