gnome-control-center
gnome-keyring
gnome-nettool
gnome-power-manager
gnome-shell
gnome-usage
gvfs
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
xdg-user-dirs-gtk
kitty
zsh
zsh-completions
lsd
fzf
ripgrep
bat
fd
wl-clipboard
zathura
zathura-pdf-mupdf
ncdu
duf
trash-cli
newsboat
neofetch
neovim
expac
cava
rsync
blanket
xterm
xdotool
nsxiv
ffsend
qt5-wayland
qt6-wayland
xdg-desktop-portal-gnome
profile-sync-daemon
vnstat
apparmor
irqbalance
chrony
net-tools
navi
tldr
dbus-broker
fortune-mod
ffmpeg4.4
