xorg-server
xorg-xinit
xorg-xinput
xorg-xset
bspwm
sxhkd
virtualbox-guest-utils
git
neovim
alacritty
zsh
zsh-completions
nitrogen
polybar
rofi
pamixer
acpi
light
fzf
ripgrep
diff-so-fancy
min
lxappearance
qt5ct
wget
udiskie
tmuxp
flameshot
dunst
libnotify
mpv
bat
tmux
tldr
openssh
bleachbit
tar
unzip
ncdu
exa
htop
sxiv
ncmpcpp
neofetch
newsboat
newsflash
pavucontrol
libmpdclient 
wireless_tools
jq
mpd
powertop
xfce4-power-manager
xfce4-settings
mpc
maim
arandr
xclip
thunar
geany
thunderbird
