kitty
zsh
zsh-completions
lsd
fzf
ripgrep
bat
fd
wl-clipboard
zathura
zathura-pdf-mupdf
ncdu
duf
trash-cli
newsboat
neofetch
gamemode
dbus-broker
cava
blanket
cmatrix
nautilus
